Repository: noXplode/django-weather-website
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Введите город
uk: Введіть місто

source: Прогноз погоды в городе
uk: Прогноз погоди у місті

source: Точный прогноз на каждые 3 часа в ближайшие 24 часа и на 5 дней в городе
uk: Точний прогноз на кожні 3 години в найближчі 24 години та на 5 днів у місті

source: . Добавьте города и отслеживайте погоду и актуальный прогноз по ним.
uk: . Додайте міста та відстежуйте погоду й актуальний прогноз за ними.

source: На сутки
uk: На добу

source: На 5 дней
uk: На 5 днів

source: Время
uk: Час

source: Состояние
uk: Умови

source: Давление, мм.рт.ст.
uk: Тиск, мм.рт.ст.

source: Влажность
uk: Вологість

source: Ветер, м/с
uk: Вітер, м/с

source: Осадки, мм
uk: Опади, мм

source: Главная
uk: Головна

source: Админка
uk: Адмінка

source: Актуальный и точный прогноз погоды в твоих городах!
uk: Актуальний і точний прогноз погоди в твоїх містах!

source: Погода сейчас и точный прогноз на 5 дней по всем городам мира. Добавьте города и отслеживайте погоду и актуальный прогноз по ним.
uk: Погода зараз і точний прогноз на 5 днів по всіх містах світу. Додайте міста і відстежуйте погоду й актуальний прогноз по ним.

source: Вы находитесть в:
uk: Ви знаходитесь в:

source: Добавьте город
uk: Додайте місто

source: и следите за погодой сразу в нескольких городах
uk: і стежте за погодою відразу в декількох містах

source: Узнать погоду
uk: Погода зараз

source: Популярные пункты
uk: Популярні місця

source: Ваши города
uk: Ваші міста

source: Ощущается
uk: Відчувається

source: Давление (мм.рт.ст.)
uk: Тиск (мм.рт.ст.)

source: Ветер
uk: Вітер

source: Дождь
uk: Дощ

source: Удалить город
uk: Видалити місто

source: Рассвет
uk: Світанок

source: Закат
uk: Захід

source: Прогноз на 5 дней
uk: Прогноз на 5 днів

source: С
uk: П

source: СВ
uk: ПС

source: В
uk: С

source: ЮВ
uk: ПС

source: Ю
uk: П

source: ЮЗ
uk: ПЗ

source: СЗ
uk: ПЗ

source: Ошибка запроса. Попробуйте позже
uk: Помилка запиту. Спробуй пізніше

source: Ошибка соединения
uk: Помилка з'єднання

source: Несуществующий id. Обратитесь к администратору
uk: Неіснуючий id. Зверніться до адміністратора

source: Вы добавили
uk: Ви додали

source: уже добавлен. Попробуйте другой
uk: вже додано. Спробуйте інше

source: удален
uk: видалено
